/* No comment provided by engineer. */
"Aceptar" = "OK";

/* No comment provided by engineer. */
"Biblioteca" = "Library";

/* No comment provided by engineer. */
"Cancelar" = "Cancel";

/* No comment provided by engineer. */
"Cargando..." = "Loading...";

/* No comment provided by engineer. */
"Detalles" = "Details";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Filtrar" = "Filter";

/* No comment provided by engineer. */
"Filtrar colección por" = "Filter collection by";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Libros normales" = "Normal books";

/* No comment provided by engineer. */
"Ordenar" = "Sort";

/* No comment provided by engineer. */
"Ordenar colección por" = "Sort collection by";

/* No comment provided by engineer. */
"Libros premium" = "Premium books";

/* No comment provided by engineer. */
"Título" = "Title";

/* No comment provided by engineer. */
"Todos los libros" = "All Books";

/* No comment provided by engineer. */
"Buscar libro por título" = "Search book by title";